
/* Class = "NSTextFieldCell"; title = "Uživatel:"; ObjectID = "254"; */
"254.title" = "Uživatel:";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "255"; */
"255.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "258"; */
"258.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Jméno:"; ObjectID = "261"; */
"261.title" = "Jméno:";

/* Class = "NSButtonCell"; title = "Vynutit přihlášení (ign. přesměrování)"; ObjectID = "262"; */
"262.title" = "Vynutit přihlášení (ign. přesměrování)";

/* Class = "NSButtonCell"; title = "Skrýt klientovu totožnost"; ObjectID = "263"; */
"263.title" = "Skrýt klientovu totožnost";
